[{"name":"悪魔の証明","pronunciation":"あくまのしょうめい","content":"元は、中世のヨーロッパの裁判で、所有権の証明に関する議論の最中、法学者が持ち出した概念だと言われている。今は裁判以外でも、科学や政治などでルール違反の論法のたとえ話として用いられる。たとえば、「この世に悪魔が存在する事を証明せよ」と求められた側が、それに対する答弁として、「では逆に、悪魔が存在しない事は証明出来るのか？」と返答不能な逆質問を行ってしまい、「それは誰にも証明不可能だ。よって、悪魔は存在する」という、実際はなんの理論にもなっていないような[き]詭[べん]弁を弄している状態を[や]揶[ゆ]揄する。この悪魔の証明はただの詭弁でしかないにも関わらず、議論を無意味な並行線に終わらせてしまうため、正しい議事進行においては、「悪魔が存在する」と先に主張した側が、まずそれを理論立てて証明しなくてはならない事になっている。","tags":"科学"},{"name":"アヘ顔ダブルピース","pronunciation":"あへがおだぶるぴーす","content":"ジャパニーズポルノシーンにおける表現、文化としての一つの到達地点である。もう少し具体的に言うと、性的快楽により放心したいわゆる『アヘ顔』で、両手でピースサインしているポーズ。 ","tags":"オタク"},{"name":"アンデスのお告げ","pronunciation":"あんですのおつげ","content":"（架空）エクアドルを主な拠点として活動しているプロテスタントのキリスト教放送団体の海外向け放送の呼称である。","tags":"ネット"},{"name":"イェソド","pronunciation":"いぇそど","content":"カバラにおけるセフィロトの木の第9のセフィラ。アストラル界を表す。数字は9、色は紫、金属は銀、惑星は月（月も惑星と見なす）を象徴する。裸の男性で表される。神名はシャダイ・エル・カイ。守護天使はガブリエル。","tags":"その他"},{"name":"陰謀論","pronunciation":"いんぼうろん","content":"ある出来事について、広く人々に認められている事実や背景とは別に、何らかの陰謀や策謀があるとする意見を指す名称である。陰謀を「謀略」と呼ぶことがあるように、陰謀論を「謀略論」と呼ぶ論者もいる。","tags":"科学"},{"name":"ウォーデンクリフ","pronunciation":"うぉーでんくりふ","content":"アメリカ合衆国ニューヨーク州ロングアイランドのショアハムにかつて存在した高さ57メートルの電波塔である。1905年に電波による通信、送電の実験を目的として建設された。","tags":"科学"},{"name":"丑三つ時","pronunciation":"うしみつどき","content":"丑の刻は午前2時を中心とする約2時間。『 丑三つ』、丑の刻を4等分し、その第3に相当する時、すなわち、午前2時頃から午前2時30分頃までであり、俗に、草木も眠るとか、家の軒が3寸下るとかいい、魔物が跳梁するのにふさわしい時であると考えられた。","tags":"オカルト"},{"name":"エジソン","pronunciation":"えじそん","content":"アメリカ合衆国の発明家、起業家。1847年生まれ。1931年没。\n傑出した発明家として知られている。生涯におよそ1,300もの発明と技術革新を行った人物である。主な発明に蓄音器、白熱電球、活動写真などがある。","tags":"科学"},{"name":"大幣","pronunciation":"おおぬさ","content":"神道で使う道具。榊の枝の先に紙垂（しで）を付けたもので、祓う人に対して振る事で穢（けが）れが人から大幣に移るとされている。","tags":"その他"},{"name":"オカルト","pronunciation":"おかると","content":"秘学・神秘的なこと。超自然的なもの。\nラテン語:のocculereの過去分詞occulta（隠されたもの）を語源とする。目で見たり、触れて感じたりすることのできないことを意味する。そのような知識の探求とそれによって得られた知識体系は『オカルティズム』と呼ばれている。ただし、何をもって『オカルト』とするのかについては、時代や論者の立場等により見解が異なる。","tags":"オカルト"},{"name":"かいぼり","pronunciation":"かいぼり","content":"掻い堀り。水質改善を目的に、池の水をくみ出し、泥をさらう行為。本来は農業用の溜め池を維持するために行われてきた、日本の伝統的な手法である。","tags":"その他"},{"name":"関東大震災","pronunciation":"かんとうだいしんさい","content":"1923年9月1日に発生した大地震によって、南関東および隣接地で大きな被害をもたらした地震災害である。","tags":"その他"},{"name":"キャムキャム","pronunciation":"きゃむきゃむ","content":"（架空）二十代の女性向けファッション雑誌。ＯＬ通勤服・ガーリー・フェミニン系を主に取り扱っており、通勤コーデや男性から愛されコーデといった特集が読者から好評を得ている。","tags":"その他"},{"name":"軍荼利明王","pronunciation":"ぐんだりみょうおう","content":"密教の明王のひとつであり、宝生如来の教令輪身とされる尊格である。様々な障碍を除くとされ、五大明王の一尊としては南方に配される。","tags":"その他"},{"name":"ケセド","pronunciation":"けせど","content":"カバラにおけるセフィロトの木の第4のセフィラ。ケセドはゲドゥラーとも呼ばれる。数字は4、色は青、金属は錫、図形は正四面体、宝石はサファイア、惑星は木星を象徴する。王座に座った王で表される。神名はエル。守護天使はザドキエル。","tags":"その他"},{"name":"公務執行妨害","pronunciation":"こうむしっこうぼうがい","content":"公務員が職務を執行するに当たり、これに対して暴行又は脅迫を加えた者は、3年以下の懲役若しくは禁錮又は50万円以下の罰金に処される。","tags":"その他"},{"name":"降霊術","pronunciation":"こうれいじゅつ","content":"占いの目的のために亡者の霊を呼び寄せようとする魔術の形態。","tags":"その他"},{"name":"コテハン","pronunciation":"こてはん","content":"『固定ハンドルネーム』の略。特に＠ちゃんねるにおいては、固定ハンドルネームを使う人は少ない。（ハンドルネームを入力せずに書き込んだ場合、『名無しさん』等として表示される）","tags":"ネット"},{"name":"コミュ障","pronunciation":"こみゅしょう","content":"コミュニケーション障害の略である。実際に定義される障害としてのコミュニケーション障害とは大きく異なり、他人との他愛もない雑談が非常に苦痛であったり、とても苦手な人のことを指して言われる。","tags":"ネット"},{"name":"サイコメトリー","pronunciation":"さいこめとりー","content":"超能力の一つ。最も主な特徴は、物体に残る人の残留思念を読み取ること。","tags":"その他"},{"name":"座敷童","pronunciation":"ざしきわらし","content":"主に岩手県に伝えられる精霊的な存在。座敷または蔵に住む神と言われ、家人に悪戯を働く、見た者には幸運が訪れる、家に富をもたらすなどの伝承がある。","tags":"オカルト"},{"name":"七福神","pronunciation":"しちふくじん","content":"福をもたらすとして日本で信仰されている七柱の神である。恵比寿、大黒天、毘沙門天、弁財天、福禄寿、寿老人、布袋の七柱。","tags":"その他"},{"name":"シミュラクラ現象","pronunciation":"しみゅらくらげんしょう","content":"三つの点が逆三角形に集まった図形が、人の顔に見えてしまう錯覚のこと。類像現象とも。動物の毛の模様、部屋の天井の木目、衛星写真の岩の陰影などが例に挙げられる。","tags":"科学"},{"name":"シャーマニズム","pronunciation":"しゃーまにずむ","content":"シャーマン（巫師・祈祷師）の能力により成立している宗教や宗教現象の総称であり、宗教学、民俗学、人類学（宗教人類学、文化人類学）等々で用いられている用語・概念である。巫術などと表記されることもある。","tags":"その他"},{"name":"集団催眠","pronunciation":"しゅうだんさいみん","content":"群集状況のもとで醸成される、群集に特有な心理を利用して、行う催眠術のこと。","tags":"その他"},{"name":"シュレディンガーの猫","pronunciation":"しゅれでぃんがーのねこ","content":"量子論において最も有名なパラドックス。物理学者のエルヴィン・シュレディンガーが量子力学を否定するために提唱した思考実験である。しかし現在ではこのパラドックスはパラドックスではないと証明されており、逆に量子力学によって起こるパラドックスに似た現象を端的に表した例として、あちこちで引用されている。箱の中に猫と毒ガス発生装置と放射性物質であるラジウムを入れておく。ラジウムがアルファ粒子を放出すると検知器が反応して毒ガスが発生して猫は死ぬ。アルファ粒子が例えば１時間でアルファ粒子を放出する確率を５０％とした場合、１時間後に箱の蓋を開けて中を確認した際、猫が生きている確率と死んでいる確率は１：１である。では蓋を開ける前の猫の状態はどうだったのか？　アインシュタインはこのパラドックスに対し、蓋を開けて観測せずとも、猫は“生きている状態”か“死んでいる状態”かのどちらかであるとした。","tags":"科学"},{"name":"知らなきゃ損だＰＯＭ！","pronunciation":"しらなきゃそんだぽむ","content":"（架空）毎週月～金の夕方に放送されている。ニュース兼情報バラエティ番組。","tags":"その他"},{"name":"神域","pronunciation":"しんいき","content":"神社の境内または神が宿る場所（依り代）のこと。あるいは、それから派生して重要な場所という意味でも使われる。\n","tags":"その他"},{"name":"シンクロニシティ","pronunciation":"しんくろにしてぃ","content":"スイスの分析心理学者カール・ユングの唱えた概念。虫の知らせのような、意味のある偶然の一致。共時性とも言う。なにか２つの事象が『意味・イメージ』において、『類似性・近接性』を備えるとき、このような２つの事象が時空の秩序から突出し、これをシンクロニシティの作用と定義する。","tags":"科学"},{"name":"真言","pronunciation":"しんごん","content":"サンスクリット語のマントラの訳語で、『（仏の）真実の言葉、秘密の言葉』という意。『大日経』などの密教経典に由来し、浄土真宗を除く多くの大乗仏教の宗派で用いられる呪術的な語句である。","tags":"その他"},{"name":"心霊写真","pronunciation":"しんれいしゃしん","content":"霊（地縛霊、浮遊霊、場合によって生霊など）や、エクトプラズム、死神、神仏などが写りこんでいると主張している写真のこと。また、写るはずの被写体の一部あるいは全部が写ってないものなども心霊写真のカテゴリーに入れられる場合がある。","tags":"オカルト"},{"name":"すた豚","pronunciation":"すたとん","content":"（架空）丼チェーン店『伝説のすた豚』の一番の定番メニューである豚丼のこと。他の丼チェーン店に比べると非常にボリューミーであるのが特徴。","tags":"その他"},{"name":"世界システム","pronunciation":"せかいしすてむ","content":"ニコラ・テスラが提唱した無線による電力の送電システムと情報の伝達システム。\n若し地球自体の定常波を見出す事が出来れば、拡大送信機の高周波と地球との間に共鳴を起す事が出来る筈だ、と。つまり彼は、地球全体を導体としてエネルギーの発生、送信を行おうとしたのである。もしそれが出来れば、莫大なエネルギーを低コストで発生させる事が出来、又自由に世界中に送る事が出来る筈である。そうなれば電信電話は勿論、あらゆる情報やエネルギーが世界中に伝達される巨大な情報ネットワークが形成されるということ。","tags":"科学"},{"name":"脊髄反射","pronunciation":"せきずいはんしゃ","content":"脊髄が中枢となって起こる、最も単純な反射の総称。例えばしつがいけん反射、アキレス腱反射、発汗反射など。\nそこから転じて、ネット掲示板などでよく考えずにレスをすること。","tags":"ネット"},{"name":"全裸待機状態","pronunciation":"ぜんらたいきじょうたい","content":"無防備になり一切を受け入れる状態のこと。\n日本における起源は神話時代までさかのぼる。天照大神が天岩戸にひきこもったとき、世界が闇に包まれたため、高天原では天照に岩戸から出てきてもらう必要があった。その際に、アメノウズメが踊りながら、全裸で待ち続けたことが始まりだと言われている。","tags":"ネット"},{"name":"タマゴ戦士","pronunciation":"たまごせんし","content":"ツイぽで他人を攻撃したり誹謗中傷したりするためだけに作成された即席アカウント。正体を明かさず、都合が悪くなるとアカウントごと削除して、すぐに逃亡してしまう。そのため、アイコンの画像も特に設定せず、デフォルトのタマゴアイコンのままになっていることが非常に多い。","tags":"ネット"},{"name":"ツイぽ","pronunciation":"ついぽ","content":"（架空）ミニブログアプリのソフト名。１４０文字制限がある『つぶやき』を書き込める。フォローした他ユーザーのつぶやきが画面上にタイムラインとして連なって表示され、チャットのような形で利用出来る。","tags":"ネット"},{"name":"電波過敏症","pronunciation":"でんぱかびんしょう","content":"ある程度の電波に曝露すると、身体にさまざまな不調が現れるとする疾病概念、心気症の一つであるとされ、健康を害する電波に曝されてる事によって引き起こされると称されている症状、疾病を記述する用語。電磁波過敏症の略称。","tags":"その他"},{"name":"トレーディングカード","pronunciation":"とれーでぃんぐかーど","content":"個々に異なる様々な種類の絵柄の交換や収集を意図して、販売・配布されることを前提に作られた鑑賞用・ゲーム用のカードである。英語圏ではコレクタブルカードとも呼称される。日本ではトレカと略されることが多い。","tags":"オタク"},{"name":"ニコラ・テスラ","pronunciation":"にこらてすら","content":"オーストリア帝国（現在のクロアチア）生まれの電気技師で発明家。1856年生まれ。1943年没。\n学生時代に交流電流の原理を発見。その後、アメリカに渡りエジソンの会社で働く。だがエジソンとは、直流電流と交流電流という送電方式の違いで対立し、わずか１年ほどで退社。1888年には交流発電機、交流電動機を発明した。なお、21世紀現在において世界の送電方式はテスラが発明した交流方式が主流となっている。\n磁場の強さを表す国際単位には彼の名である『テスラ』が採用されている。","tags":"科学"},{"name":"ネクロマンシー","pronunciation":"ねくろまんしー","content":"死者や霊を介して行われる魔術。ネクロマンシーを行う術者をネクロマンサーという。","tags":"その他"},{"name":"ネット弁慶","pronunciation":"ねっとべんけい","content":"インターネットの掲示板やチャット、SNSなど、ネット上では威勢がよく強気だが、実際にはおとなしかったり、気弱な性格をした人のこと。 外では意気地がないが、家では威張り散らす内弁慶をもじった言葉である。","tags":"ネット"},{"name":"呪い返し","pronunciation":"のろいがえし","content":"かけられた呪いから自分の身を守り、呪いをかけた相手にはね返すこと。","tags":"オカルト"},{"name":"ハモニカ横丁","pronunciation":"はもにかよこちょう","content":"吉祥寺の駅前にある商店街。正式名称は『ハーモニカ横丁』。『ハモニカ横丁』は通称である。店舗数は100軒近くに及ぶ。","tags":"その他"},{"name":"バレンタインデー","pronunciation":"ばれんたいんでー","content":"2月14日に祝われ、世界各地でカップルの愛の誓いの日とされる。もともと、269年にローマ皇帝の迫害下で殉教した聖ウァレンティヌスに由来する記念日。そこから日本では、女性が男性に対して、親愛の情を込めてチョコレートを贈与する日として定着した。","tags":"その他"},{"name":"パレイドリア効果","pronunciation":"ぱれいどりあこうか","content":"雲の形が顔に見えたり、しみの形が動物や虫に見えたりと、不定形の対象物が違ったものに見える現象に代表される。対象物が雲やしみであることは理解しており、顔や動物ではないという批判力も保っているが、一度そう感じるとなかなかその知覚から逃れられない。熱性疾患の時にも現れやすい。変像とも言う。","tags":"科学"},{"name":"フェイドブック","pronunciation":"ふぇいどぶっく","content":"（架空）インターネット上のソーシャル・ネットワーキング・サービス（SNS）の１つ。『FB』と略されることもある。13歳以上であれば無料で参加できる。実名登録制となっており、個人情報の登録も必要となっている。","tags":"ネット"},{"name":"プロファイリング","pronunciation":"ぷろふぁいりんぐ","content":"アメリカで開始された、犯人像特定のための資料収集方法の一つ。具体的には、犯行現場の検証や遺留物などを元に犯人像を割り出していく作業で、犯人の身体的特徴・性格・癖や嗜好などを、心理学の見地を含めて特定していく。20世紀に本格的に始まった比較的新しい捜査方法。","tags":"科学"},{"name":"マイノリティ","pronunciation":"まいのりてぃ","content":"その社会の権力関係において、その属性が少数派に位置する者の立場やその集団。 ","tags":"その他"},{"name":"マインドコントロール","pronunciation":"まいんどこんとろーる","content":"強制されたわけではなく、自分の意思で選択したかのように見せかけて、実はあらかじめ決められた結論へと誘導する技術。洗脳と違い『明確な強制力はないように思える』ものである。道端で『手相の勉強をしています』と話しかけられ、その後話しているうちに宗教に勧誘され断れない雰囲気になった、などという例もマインドコントロールの一種である。","tags":"その他"},{"name":"マスターマストマーダー","pronunciation":"ますたーますとまーだー","content":"（架空）悠太イチオシの深夜アニメ。略称は『マママ』。かわいい美少女の血しぶきが飛び散るサスペンスクライムアクション。悠太は特に、ヒロインであるゾン子がお気に入り。","tags":"オタク"},{"name":"マッハばあさん","pronunciation":"まっはばあさん","content":"怪談系都市伝説の一つ。トンネル内を車で走っていると、突如窓を誰かに叩かれる。見ると自分の車と並走する老婆がこちらを見ている、というもの。","tags":"オカルト"},{"name":"マジョリティ","pronunciation":"まじょりてぃ","content":"本来、多数者・多数派を意味する英語の言葉。そこから人が集まると集団が出来る。集団を集合ととらえたときの最大の部分集合のこと。","tags":"その他"},{"name":"メリーさん","pronunciation":"めりーさん","content":"怪談系都市伝説の一つ。突然電話が鳴り、出ると相手がメリーと名乗り、所在地を言うと、電話が切れる。再び電話が鳴り、出ると所在地がどんどん近づいてくるというもの。","tags":"オカルト"},{"name":"ラッキースケベ","pronunciation":"らっきーすけべ","content":"たまたまなってしまったちょっとエッチなシチュエーションのこと。 ","tags":"ネット"},{"name":"ＦＢＩ","pronunciation":"えふびーあい","content":"連邦捜査局（Ｆｅｄｅｒａｌ_Ｂｕｒｅａｕ_ｏｆ_Ｉｎｖｅｓｔｉｇａｔｉｏｎ）。アメリカの警察機関。司法省に属し、アメリカ国内の事件に対処する。職員数はおよそ３００００人。複数の州にまたがるような広域事件において、連邦法をもとに捜査を行う。","tags":"その他"},{"name":"Ｍ字開脚","pronunciation":"えむじかいきゃく","content":"人間が膝を曲げながら両足を開く姿勢のこと。正面から見ると、両足の形がＭの字に似ていることから名前がついた。","tags":"その他"}]