[{"name":"アガペー","pronunciation":"あがぺー","content":"利益や対価のない、人間に対して普遍的に提供される無償の愛。神の愛とも。"},{"name":"櫟井夏來１","pronunciation":"いちいなつき","content":"セレス学園二年。明るくて前向きで、爽やかな性格でどんな相手とも分け隔てなく付き合う。小さめの体つきだが、実は周囲が驚くほど食いしん坊で、ご飯も甘いモノも大好き。"},{"name":"櫟井夏來２","pronunciation":"いちいなつき","content":"一花に憧れて陸上部に入部、短距離走を得意とするスプリンターとして活躍中。一花から陸上部の部長に指名されたばかり。"},{"name":"医務室","pronunciation":"いむしつ","content":"保健教諭が待機している部屋。簡単な怪我の治療や薬の処方、指導などを行う。高等部の担当は宮藤一咲。"},{"name":"イヤーカフス","pronunciation":"いやーかふす","content":"瑞希が耳許につけている小さなアクセサリー。実は通信機の役割も兼ねていて、フリーハンドで会話ができる。"},{"name":"エピソード記憶","pronunciation":"えぴそーどきおく","content":"物事を場所に結びつけて働く位置記憶。海馬の位置についての記憶は、人間がなにを予期し、なにを意図しているかによって影響を受けるため、時間や感情といったコンテクストもインデックスされ、まるで物語のように思い出すことができる。メンタル・タイム・トラベル。女性のエピソード記憶は男性よりも優れているとの説もある。"},{"name":"陸七生１","pronunciation":"おかななお","content":"セレス学園三年。一見お調子者で軽い男だが、現状把握に長け、飄々とした立ち回り上手。軟派でちょくちょく女子寮に潜り込んでは遊んでいるが、特定の女の子を特別扱いしない気さくさが女子にも好かれているらしい？　交友関係は浅く広く、他学年の生徒や学園の事情にもなにかと詳しい。"},{"name":"陸七生２","pronunciation":"おかななお","content":"大衆娯楽映像を見るのが趣味らしい。本人の会話や口調にも、それがどことなく反映されているようだ。"},{"name":"陸七生３","pronunciation":"おかななお","content":"女子に人気があり、密かにファンクラブが結成されているらしい。学年の垣根を超えた、わりあい大きな集まりのようだ。"},{"name":"陸七生４","pronunciation":"おかななお","content":"実は、髪の量が少ないことをほんの少しだけ気にしている。"},{"name":"海岸","pronunciation":"かいがん","content":"デュナミス・ベースの南東側に位置する、遠浅の海岸。反対側は切り立った崖のため、砂浜はこの場所を含め、数えるほどしかない。"},{"name":"学園のウワサ","pronunciation":"がくえんのうわさ","content":"テロリストの正体は幽霊らしい。"},{"name":"学園リニア","pronunciation":"がくえんりにあ","content":"デュナミス・ベースのあちこちを結ぶ、島唯一の交通機関。無人運転で３０分おきに運行している。"},{"name":"過去在籍者の学籍名簿写し１","pronunciation":"かこざいせきしゃのがくせきめいぼうつし","content":"014　相川　和司（アイカワ　カズシ）\n023　吾潟　芙実（アガタ　フミ）\n133　角田　勇（カドタ　イサミ）\n300　木立　己百（キダチ　ミユ）\n910　宮藤　一咲（クドウ　イッサク）\n013　賢木　和巳（サカキ　カズミ）\n331　佐々井　諒一（ササイ　リョウイチ）\n403　塩見　遊（シオミ　ユウ）\n001　帯刃　肇（タテワキ　ハジメ）\n753　和　良太郎（ナゴミ　リョウタロウ）\n710　菜藤　円（ナトウ　マドカ）\n123　秀真　ひふみ（ホツマ　ヒフミ）\n610　武藤　理（ムトウ　サトル）\n093　茂木　久美（モテギ　クミ）"},{"name":"過去在籍者の学籍名簿写し２","pronunciation":"かこざいせきしゃのがくせきめいぼうつし","content":"「宮藤一咲」が載っているのは24年前の学籍名簿。"},{"name":"花壇","pronunciation":"かだん","content":"どうやら、菓が日本から取り寄せた球根を育てたものらしい。"},{"name":"香藤瑞希１","pronunciation":"かとうみずき","content":"セレス学園教諭。今年本島からやってきたばかりの新任、公務員。東吾たちのクラス担当を務める。気取ったところがなく、生徒との関係もフレンドリー。美人だがざっくばらんな性格で、時に頼もしい。が、時に本気で生徒たちとケンカする子供っぽさもある。"},{"name":"香藤瑞希２","pronunciation":"かとうみずき","content":"国立大学を1番の成績で卒業した。特に記憶力は抜群によく、本人曰く「一度見たら忘れない」らしい。"},{"name":"カフェテリア","pronunciation":"かふぇてりあ","content":"学園の敷地内にある、飲食が可能な施設。ビュッフェ形式になっており、主食からデザートまで好きなものを選ぶことができる。メニューは豊富。一見贅沢な品目もあるが、厳密な栄養設計がされており、食材には旬のものを多く用いるなど、食生活を通した生徒たちの健康管理の一端を担っている。"},{"name":"キビス","pronunciation":"きびす","content":"現日本政権、野党のこと。政権交代をもくろんで、ポリスのクレイドルバンク政策の真相を掴もうとしている。"},{"name":"教会１","pronunciation":"きょうかい","content":"高等部の敷地の片隅に建っているこぢんまりとした建物。実際に宗教の布教等の目的はなく「教会」の建築様式と似通っているためそう呼ばれている通称。生徒たちの間には、どうやら建物にまつわるジンクスがあるらしい？"},{"name":"教会２","pronunciation":"きょうかい","content":"女子の間では、教会でお願いをすると恋が叶う、デートをすると結ばれる、等のジンクスがある。"},{"name":"宮藤 一咲","pronunciation":"くどういっさく","content":"セレス学園保健教諭。学園の保険医と、学園島の医療を取り仕切る男。腕はいいようだが、いかにも生徒たちに悪意あるように振る舞い、隠そうともしない。特に、女子生徒からは敬遠されている。また、極度の愛煙家。"},{"name":"宮藤の過去","pronunciation":"くどうのかこ","content":"過去特別に日本へ渡った、セレス学園のOB。どうやら、彼以外の同級生はひとりも日本へ行かれなかったらしい。"},{"name":"クレイドルバンク","pronunciation":"くれいどるばんく","content":"日本政府が運営する、生殖細胞保管・管理システムの総称。健康な生殖細胞が登録されている。出産が困難、かつ子供を希望する夫婦は政府に届け出を出し、認可が得られれば細胞をもらい受けることができる。"},{"name":"クローン","pronunciation":"くろーん","content":"同一の起源を持ち、尚かつ均一な遺伝情報を持つ核酸、細胞、個体の集団。デュナミス・ベースで行われるクローニングは、成体の体細胞を使う無性生殖である。同じ遺伝子が受け継がれるため、有性生殖の場合のように偶然の組み合わせによる多様性はなく、同じ親から産生された個体同士はすべて同じ遺伝子を持つことになる。ギリシア語で「挿し木」の意。"},{"name":"クローンの生殖器利用","pronunciation":"くろーんのせいしょくきりよう","content":"ノモスに選ばれた男子は精巣を摘出後に屠殺されるが、女子は代理母として数回、出産に利用される。また、クローン同士を交配させることもあるらしい。"},{"name":"携帯電話","pronunciation":"けいたいでんわ","content":"セレス学園から生徒に支給される唯一の電子端末。三種類の色から選べるが、機能は全く同じ。"},{"name":"警備員","pronunciation":"けいびいん","content":"デュナミス・ベース全体を警護する任務に就いている。災害時や緊急時は救急の役割も果たす頼もしい存在。"},{"name":"研究員","pronunciation":"けんきゅういん","content":"フォルムに勤務し、医療関係の研究をしている。生徒の体調管理も業務のうち。ただし、生徒とは必要以上に接触してはならない、という決まりがある。"},{"name":"國府津忠男","pronunciation":"こうづただお","content":"フォルム所長。若い頃から研究一筋。実力が認められて出世し、いまの地位と名誉を得た。所長となったいまも自ら研究を続けており、采配を振るっている。"},{"name":"校内放送","pronunciation":"こうないほうそう","content":"生徒たちに対し、主に朝と夕方の一度ずつ、フォルムから入る生活指導中心の放送。急遽決まった緊急のお知らせ等も流れることがある。"},{"name":"後藤眞波","pronunciation":"ごとうまなみ","content":"セレス学園三年。誰にでも明るくあけすけで、なにごとにも物怖じしない。勉強は大嫌い、友だちと遊ぶのが大好き。落ち込んでいる相手は放っておけず、周囲を元気づけようと健気な姿を見せる。"},{"name":"菓の症状","pronunciation":"このみのしょうじょう","content":"連日の暑さと、低血圧が引き起こしたショック症状らしい。大事を取ってフォルムに一泊することになったが、特に重病ではないようだ。"},{"name":"菓のメモ","pronunciation":"このみのめも","content":"宮藤の端末を使い、地下施設のパスワードを書き換えた菓の覚え書き。全ての部屋が共通のフレーズに変更してある。"},{"name":"サヴァン","pronunciation":"さう゛ぁん","content":"サヴァン症候群。知的障害や自閉性障害のある者のうち、ごく特定の分野に限って、常人には及びもつかない能力を発揮する者の総称。書籍や電話帳、円周率などを暗唱できたり、一度聞いただけの曲を最後まで間違えずにピアノで弾くことができたり、写真を少し眺めただけで細部まで克明に絵を描くことができたりと、記憶に関する様々な能力が見られる。"},{"name":"視覚系ニューロン","pronunciation":"しかくけいにゅーろん","content":"乳児期のごく限られた期間内に光による刺激を受けなければ、必要なニューロンが退化し、その刺激に対応する能力は正しく発達しない。"},{"name":"ジャメヴ","pronunciation":"じゃめう゛","content":"見慣れたものが未知のものに感じられること。未視感。デジャヴとは逆の感覚である。"},{"name":"少女の日記１","pronunciation":"しょうじょのにっき","content":"９月４日\n　\nしにたい。\n　\n死にたい、しにたい。\n　\nぜんぶなかったことにしたい。\n　\nそれか　みんな　死んじゃえばいいのに。\n　\n死んじゃえ、しんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえしんじゃえ"},{"name":"少女の日記２","pronunciation":"しょうじょのにっき","content":"９月１２日\n　\nいま　起きた。\n　\nすごく暗いから　朝じゃないと思う。\n　\nへん、ヘン　変\n　\nでも　忘れちゃえばいいと思う。\n　\nだって　わたしは困らないし。本当のことなんてどうでもいいし。\n　\nだから　だまっていることにする。"},{"name":"少女の日記３","pronunciation":"しょうじょのにっき","content":"９月１５日\n　\n図書館で　調べてる。\n　\nたぶんあのことを調べてる。\n　\n意味ないのに。そんなことしても、ぜんぜん意味ないのに\n　\nわたしは、なにも話してない。\n　\nたぶん高槻東吾のせい　よけいなことをする\n　\nあの子はきらい。\n　\nきらい嫌いキライきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらいきらい"},{"name":"少女の日記４","pronunciation":"しょうじょのにっき","content":"９月１９日\n　\nおしまいです。そろそろ　おしまいです。\n　\n仕方ないです。みんなの頭がおかしくなってしまったから仕方ないです。これは生きていても仕方がない生き物です。それに、ひとり生き残っても仕方がありません。\n　\nだから　やっぱり　全員死んでしまえばいいと思います。"},{"name":"少女の日記５","pronunciation":"しょうじょのにっき","content":"９月５日\n　\nみんなノモスに選ばれておめでとうって言う。\n　\nぜんぜん　おめでとうじゃないのに。\n　\nまだみんなわからないのかな。"},{"name":"少女の日記６","pronunciation":"しょうじょのにっき","content":"９月９日\n　\nだれがあんなことしたの。\n　\n見つけたのは誰　誰　ダレ　だれ　だれ\n　\n隠しておいたのに。見つからないように隠しておいたのに。\n　\nあれは、知られてはいけないモノなのに。\n　\n周りの誰にも知られちゃいけないモノなのに。\n　\nでも、大丈夫。きっと意味なんて誰にもわからない　わからないわからない\n　\nだっていつもそうだから。\n　\n毎回そうだから。\n　\nわからなければ、なかったのと一緒。\n　\nここはそういうところ。\n　\nデュナミス・ベースはそういう島。"},{"name":"少女の日記７","pronunciation":"しょうじょのにっき","content":"９月１２日\n　\nああ　まただ。\n　\nやっぱりまただ。\n　\nでも、どうでもいいからだまっていることにする。\n　\nだって　そういうルールだから。"},{"name":"少女の日記８","pronunciation":"しょうじょのにっき","content":"９月１５日\n　\nそんなことどうでもいいどうでもいいどうでもいいそんなことどうでもいいやめてやめろやめろヤメロ　ヤ　メ　ロ\n　\nどうせ死んで忘れるくせによけいなことばっかりして\n　\nわたしはあのひとが本当にきらいです。\n　\nああもうキライきらい嫌いキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライキライ\n　\nでも、許します\n　\nだってどうせそろそろ死ぬから"},{"name":"少女の日記９","pronunciation":"しょうじょのにっき","content":"９月５日\n　\n白くんと夏來ちゃんがノモスに選ばれました。\n　\n一花ちゃんは選ばれませんでした。\n　\nたぶん、残念なことです。\n　\nでも、わたしはよかった。\n　\nとってもよかった。"},{"name":"少女の日記１０","pronunciation":"しょうじょのにっき","content":"みんなが、気づいちゃった。\n　\nどうしよう。\n　\nどうしよう。\n　\n……どうしよう　どうしようどうしようどうしようどうしよう\n　\n\n"},{"name":"少女の日記１１","pronunciation":"しょうじょのにっき","content":"９月１５日\n　\nわかった。\n　\nやっとわかった。\n　\nどうしてなのかわかった。黙りこむクセ　怒るワケ　ぜんぶ、やっとわかった。\n　\n嬉しいけど悲しかった。\n　\nだって傷つくのは優しいあのひとのほうでわたしじゃない。\n　\nわたしはそんなことで傷ついたりしないし、わたしなんてどうでもいい。\n　\nでもそう言ったら怒るから　言わない"},{"name":"少女の日記１２","pronunciation":"しょうじょのにっき","content":"９月１３日\n　\n今日、みんなでフォルムに集まることができました。\nみんなが無事でとても嬉しい。\nでも先生はいません。いまごろどうしているのかもわかりません。\nせっかく電話も繋がるようになったのに、先生はでません。\n　\nこわい。\n　\nわたしがいまも生きているのは、先生がいてくれたからです。\nそして、先生のいうとおり、生きていることに価値はあるのだと思います。\n　\nみんなが生きていてくれて、わたしはいまとても嬉しくて、幸せです。早く全部終わりになればいいのにとずっと思っていたのに、自分がこんな気持ちになるなんて、思ってもみませんでした。\n　\nでも、わたしはそろそろ死んでしまっていいような気がします。\n先生がいてくれないと、わたしはまた約束をやぶってしまいそうです。\n約束をやぶって先生が悲しい顔をするなら、わたしは早く死んだ方がいいと思います。\nそれに、怒ってくれる先生のいない世界なら、やっぱり死んでしまいたいです。\n　\nだけど、どうせ死ぬなら幸せないま、先生の消息も知らないまま、できるだけみんなの役に立って死にたい。\nそうしたらきっと一番気持ちいいし、みんなわたしのことを忘れないでいてくれる。\n　\n……やっぱりできるだけ早く死んでしまいたいです。\n　\n欲張りな自分がすごくキライです。"},{"name":"少女の日記１３","pronunciation":"しょうじょのにっき","content":"９月１４日\n　\n先生が生きていてくれた。嬉しい！\n元気でいてくれた。本当によかった。\n　\nそれに、みんなのためにがんばってくれてる\n今度こそ先生は死なないでいてくれるでしょう　みんなもきっと元気でがんばれる\n　\nあとはわたしが死ぬだけです。\n約束をやぶるまえに　なんとか死ねそうです。\n　\n命はひとつしかないので、できるだけ役に立つときに使いたいです。\n命は大事でかけがえのないもの\n先生の言う通り\n　\nもしわたしが死んだら一花ちゃんは泣いてくれるかな\nいっぱい泣いてくれたらいいのに\n死んじゃったら見えないけど　でも泣いてくれたらすごく幸せです\n　\nそれから、今度死ぬときはどうせなら苦しいほうがいいな\nちゃんと最期がわかるほうがいい\n　\nこんなわたしでも最期は死にたくないって思うのかな\n先生みたいに怖くて震えたりするかな\nそうなればいいのにな"},{"name":"将来の夢","pronunciation":"しょうらいのゆめ","content":"一花は遺伝に関する研究職志望。"},{"name":"資料閲覧履歴","pronunciation":"しりょうえつらんりれき","content":"Reading / 9.13 Daisuke Tsukumo"},{"name":"水色","pronunciation":"すいしょく","content":"紅茶の色のこと。酸化したタンニンの含有量によって変化する。 テアフラビンはオレンジ系の赤色を主に発色させ、含有量が多いほど水色は美しくなる。このテアフラビンの含有量が多いかどうかが、リーフティの品質を評価する大きなポイント。また同じ茶葉でも、お湯の温度や抽出時間などによって、色が変わる。"},{"name":"スティックドライブ","pronunciation":"すてぃっくどらいぶ","content":"コンピュータに接続してデータの読み書きを行う補助記憶装置。学園内では唯一図書館にある端末で使用することができる。"},{"name":"生徒の疾患","pronunciation":"せいとのしっかん","content":"日中、外を出歩いていた生徒が突然、なんの前触れもなく倒れ、意識を失った。揺すっても叩いても反応がなく、フォルムへ緊急収容された。生徒たちの間では、祟りかもしれないと囁かれている。"},{"name":"妹尾梓１","pronunciation":"せおあずさ","content":"フォルム勤務の研究員。才女だがおっとりした雰囲気、いつもにこにこしている女性で、生徒たちにも気さくに話しかけ、親切にしてくれる。どうやら一花とは面識があるらしい。"},{"name":"妹尾梓２","pronunciation":"せおあずさ","content":"フォルム所長である國府津の秘書を務めているらしい。"},{"name":"妹尾梓３","pronunciation":"せおあずさ","content":"スイーツが好き。特にチョコレートが大好きで、わざわざ日本から空輸で取り寄せるほど。"},{"name":"世津茅早１","pronunciation":"せつちはや","content":"セレス学園三年のクラスへペリフェリエスとして編入してきた、日本出身の少女。口数が少なく、周囲とコミュニケーションする気がないらしい。体つきが極端に幼く、目や髪の色も特殊。"},{"name":"世津茅早２","pronunciation":"せつちはや","content":"関東地区セル出身、遺伝子等級はD級（最低ランク）。見た目が幼いままであること、髪や目の色がアルビノであること等は、すべて遺伝子疾患の影響。"},{"name":"セル居住区","pronunciation":"せるきょじゅうく","content":"埋め立て地に政府が遺伝子級数の低い者を1カ所にまとめて住まわせ、労働者として管理している。通称・出島。日本各地区に複数点在している。"},{"name":"セルトラリン","pronunciation":"せるとらりん","content":"菓が服用している常備薬。選択的セロトニン再取り込み阻害薬(SSRI)、サートラリンとも。三世代抗うつ剤のひとつだが、心的外傷後ストレス障害(PTSD)や月経前不快気分障害の改善にも使われる。"},{"name":"セレス学園","pronunciation":"せれすがくえん","content":"デュナミス・ベース内に建てられた教育施設。島内で唯一の学園であり、ベースの子供たちの一貫教育を行う。島内の敷地面積に対して半分以上を占めるほどの規模があり、島内での生活は完全にまかなえるようになっている。"},{"name":"卒業者名簿","pronunciation":"そつぎょうしゃめいぼ","content":"039 飯田　未来（イイダ　ミク）\n009 無花果　琴（イチジク　コト）\n087 宇枝　花（ウエダ　ハナ）\n008 大矢　啓（オオヤ　ケイ）\n014 桐谷　和志（キリタニ　カズシ）\n093 久美　陽平（クミ　ヨウヘイ）\n510 後藤　眞波（ゴトウ　マナミ）\n038 佐々木　沙耶（ササキ　サヤ）\n047 椎名　明子（シイナ　アキコ）\n007 須々木　玲奈（スズキ　レイナ）\n015 高槻　東吾（タカツキ　トウゴ）\n753 高梨　七五三蔵（タカナシ　シメゾウ）\n010 十　隆人（ツナシ　タカヒト）\n003 内藤　三（ナイトウ　カズエ）\n080 八尾　和彦（ヤオ カズヒコ）"},{"name":"ソポス","pronunciation":"そぽす","content":"健康衛生庁。国民の衛生管理を担っている。クレイドルバンクもまた、ソポスの管轄内である。"},{"name":"ゾルピテム","pronunciation":"ぞるぴてむ","content":"菓が服用している常備薬。即効性短期作用型の睡眠導入剤。眠気・ふらつき、倦怠感などの副作用が出る場合があるが、ベンゾジアゼピン系睡眠薬に比べ、反復投与しても耐薬性、依存性は形成されにくい。"},{"name":"大輔のメッセージ","pronunciation":"だいすけのめっせーじ","content":"これを読んでいるということは、俺たちがいったいどういう存在であるのか、みんながわかったということだと思う。\nなぜ直接言わなかったと詰られるかもしれない。すまない。\n　\nただ、ひとつ誤解しないでほしいのは、俺は自らの意志でノモスを受け入れたということだ。\n俺はみんなと少しだけ事情が違っていて、以前からこうなることが薄々わかっていた。覚悟もできていた。\nでも、立ち去る俺がこの話をしたら、きっとみんなは必死\nで止めてくれただろう。だから、手紙だけを置いていくことにした。\n　\n倭、みんなをよろしく頼む。荷が重いのは重々承知しているけれど、倭ならきっと立ち上がってくれるだろうし、その姿は三年生全員を勇気づけるはずだ。ただし、ひとりでがんばりすぎないでくれ。周りを頼ることはちっとも恥ずかしいことじゃない。\n　\n仁和はとても不安だろうけれど、倭の隣にいて、彼女を助けてやってくれ。倭が一番心を許せる友だちは仁和だ。仁和にしかできないことがちゃんとあるんだって、気づいてほしい。きみはきみが思っているよりたくさんのことをできるひとだと俺は思ってる。\n　\n後藤は、できるだけいつもの後藤でいてほしい。明るくて元気な後藤でいてくれないと、みんなの調子が狂ってしまう。いざというときは、きみが一番強いんじゃないかな。\n　\n陸、今回はいろいろ相談に乗ってくれてありがとう。最後になにも言わずに行くこと、許してくれ。人一倍感じやすい陸のことだから、本当は俺が思っているよりもずっといろんなことに頭を痛めているんだろう。でもあまりがんばりすぎず、面倒なことは高槻に押しつけるといい。\n　\n高槻、くれぐれもみんなに迷惑かけるなよ。\n　\nそれから最後に。\nもしもチャンスがあったら、櫟井を助けてやってくれ。俺は彼女がどうしているのか全くわからない。聞いても答えてくれなかった。\nでも、彼女は決して望んでノモスを受け入れたわけじゃないと思う。\n　\n結果的にはどうすることもできなくて、本当にすまない。\nだけど俺は、デュナミス・ベースに生まれてみんなと一緒\nに過ごせたことを幸せだったと思っている。\n俺個人が、白大輔が持つことを許された、たったひとつの宝ものだ。\n　\nありがとう。"},{"name":"大浴場１","pronunciation":"だいよくじょう","content":"男子寮、女子寮ともに、自室のバスルームとは別の大浴場が併設されている。泉質は二酸化炭素泉。炭酸ガスの小気泡が肌につく泡の湯。低温であるが保温効果が強い。"},{"name":"大浴場２","pronunciation":"だいよくじょう","content":"女子寮と似た造りをした共同浴場だが、男子寮の方がやや大きめ。七生は滅多に来ないが、大輔は意外と気に入っているらしい。"},{"name":"高槻東吾","pronunciation":"たかつきとうご","content":"セレス学園三年。厳つい面持ちで少々乱暴。考えるより早く身体が動く衝動的なタイプ。女子からはよく怖がられるらしい。筋の通らないことが大嫌いで、自分が納得するまで物事をとことん突き詰めようとするきらいがある。隣室の白大輔とは腐れ縁で、犬猿の仲。だらしない生活態度を指摘されよく言い争いになる。"},{"name":"チップ","pronunciation":"ちっぷ","content":"インプラントRMSの通称。電磁信号を脳へ送ったり、脳から電磁信号を受信することが可能。セレス学園の生徒たちを管理するため、全員に埋め込まれている。"},{"name":"茅早の処置","pronunciation":"ちはやのしょち","content":"茅早の、重度の日焼けを処置するため、宮藤はステロイド剤と抗ヒスタミン剤を処方。\nステロイド外用剤は、強力な抗炎症作用・抗アレルギー作用を持ち、血管壁透過亢進の抑制、白血球やマクロファージの遊走抑制、ライソゾーム膜安定化、抗キニン作用などによって、比較的短期間（数時間?数日）で皮膚の炎症を抑えて皮膚の外的損傷を回復することができる。\nまた抗ヒスタミン剤は、ステロイド外用薬で皮膚症状を抑えたうえでかゆみを起こしにくくし、皮膚炎の悪化を予防\nするために使われる。"},{"name":"茅早の先天性疾患","pronunciation":"ちはやのせんてんせいしっかん","content":"低身長、二次性徴の欠如、月経不順等の症状からターナー症候群との記載があるが、それ以外の特徴的な症状は特に見られない。むしろ、メラニンの生合成に係わる遺伝情報の欠損により、先天的にメラニンが欠乏する先天性白皮症の症状が顕著。"},{"name":"茅早のヘッドホン１","pronunciation":"ちはやのへっどほん","content":"授業中も、登校中もつけている。彼女にはサイズが合わず、おおぶり。いつも歌を聴いているらしい。"},{"name":"茅早のヘッドホン２","pronunciation":"ちはやのへっどほん","content":"無線機の役割も持っており、教諭たちと直接連絡が取れる。"},{"name":"茅早のヘッドホン３","pronunciation":"ちはやのへっどほん","content":"人間には耳障りなノイズの音を消す役割がある。茅早のヘッドホンはフォルムからの支給品で、少々型が古い。"},{"name":"白大輔１","pronunciation":"つくもだいすけ","content":"セレス学園三年。男子委員長兼寮長。真面目で几帳面、滅多に声を荒げたりしない温厚な性格だが、だらしない生活態度の東吾とはよく口喧嘩になる。誰に対しても公平で誠実なため、周りからは一目置かれる存在。正義感も強く、規則正しく、粘り強くて、コツコツ地道な作業を苦にしない。趣味は読書とクロスワードパズル。"},{"name":"白大輔２","pronunciation":"つくもだいすけ","content":"甘いものはそれほど好きではない。コーヒーもブラック。秋はナスとサンマが好物。"},{"name":"白大輔３","pronunciation":"つくもだいすけ","content":"学業は大変優秀な成績を収めているが、運動全般が苦手。特に、水泳は金槌らしい。"},{"name":"茅花","pronunciation":"つばな","content":"摘花菜とも。初夏、チガヤ（ススキ）に生える銀白色の動物の尻尾のような花穂。噛むと甘い味がする。イネ科の多年草。"},{"name":"デジタルボード","pronunciation":"でじたるぼーど","content":"通称デジボード。日本ではおなじみのデジタルデバイス。無線で大型コンピュータ等と簡単に接続でき、手軽に携帯できるのが売りだが、残念ながらデュナミス・ベースではメインサーバのアクセス権限の制約が厳しいため、ほぼスタンドアローン。瑞希が個人的に活用している。"},{"name":"デジャヴ","pronunciation":"でじゃう゛","content":"一度も体験したことがないのに、すでにどこかで体験したことがあるような気がすること。既視感。夢や単なる物忘れとは違い「過去に実際に体験した」という確固たる感覚があるのが特徴。統合失調症や、側頭葉てんかんの症状として現れることもある。"},{"name":"デュナミス・ベース","pronunciation":"でゅなみすべーす","content":"日本政府による、青年育成政策の最先端施設。心身ともに健全な優良児童の育成を掲げ、天然の島を埋め立て、作られた。政府事業の中でも重要な位置を占めるプロジェクトであり、惜しみない環境整備がなされている。"},{"name":"デュナミス・ベースでの研究","pronunciation":"でゅなみすべーすでのけんきゅう","content":"デュナミス・プロジェクトと総称され、政府の助成金で成り立っている。クレイドルバンクへの生殖細胞採取の目的はもちろん、その先の未来を見据えたオペレーション15は、所長の國府津が研究者として人生を賭した一大プロジェクト。"},{"name":"動画ライブラリ","pronunciation":"どうがらいぶらり","content":"図書館の奥に設置されている。アナログ・デジタル映像が保管されており、生徒に閲覧が許可されているものの中には昔の大衆娯楽作品も多い。"},{"name":"灯台","pronunciation":"とうだい","content":"デュナミス・ベースに全部で４基設置されており、生徒は立ち入りを禁じられている。"},{"name":"図書館","pronunciation":"としょかん","content":"学園が管理する３つの図書館のうちのひとつ。初等部、中等部の敷地にも存在するが、高等部が最も蔵書が多く、難解で埃をかぶっている本も少なくない。"},{"name":"名倉大輔","pronunciation":"なくらだいすけ","content":"日本でも有数の、政治家の息子。豊かな暮らしをしており、それを当たり前と思っている。身につけるものに金をかけることを好み、日々遊びほうけているが、なにに対してもさほど熱中できず、すぐに飽きてしまう性分。心臓を患っているため、デュナミス・ベースへ手術のために来島した。"},{"name":"謎の男１","pronunciation":"なぞのおとこ","content":"デュナミス・ベースでは見かけたことのない格好をしており、銃を所持している。その正体は不明。"},{"name":"謎の男２","pronunciation":"なぞのおとこ","content":"デュナミス・ベースに来た理由は、デュナミス・ベースを破壊することらしい。"},{"name":"謎の男３","pronunciation":"なぞのおとこ","content":"クレイドルバンク政策の真相を暴こうとするキビスと、彼の目的が一致したため、デュナミス・ベースへやってきたらしい。"},{"name":"謎の少女","pronunciation":"なぞのしょうじょ","content":"突如現れた、見たこともない少女。セレス学園の制服を着用しているが……？"},{"name":"謎のフォルダ","pronunciation":"なぞのふぉるだ","content":"大輔から預かったデータの中にあったもの。パスワードでロックされており、内容は不明。役に立つかもしれないと言っていたが……？"},{"name":"七生と夏來のなれそめ","pronunciation":"ななおとなつきのなれそめ","content":"「あ、陸先輩だ」\n　誰かがそんなひと声をあげて、とたん、数人の女子に周囲を取り囲まれた。\n　まあそれ自体は正直よくあることであり、俺はいつもどおりへらりと笑いつつ、元気？　だの、今日もかわいいね　だの、適当に調子のいいことを口から垂れ流し。しかし、視界はフリーダムに。\n　放課後のグラウンド付近。\n　授業から解き放たれ、開放的な部活動。清々しく揺れる\n太もも。（いー眺め。……ん？）\n　チラチラとこっちに飛んでくる視線の壁の先、こちらをまったく意に介せずに走る太ももが。\n（あらまあなんという健脚バンビちゃん）\n　ちらりともこっちを見ず、走ることに没入してる。\n（楽しいんかな）\n　走るなんて苦しいと思うけど。\n（……楽しいんだろうなあ）\n　いいなあぁ。\n　この、好きで好きで好きでたまんないカンジ。\n　いや、こうして見てる俺も結構楽しいけど。\n　うん……楽しいな。\n　……うん、これ、好きかも。\n「先輩？」\n「え、なに？　ゴメン。なんか言った？」\n「やだ、聞いてなかったんですかあ」\n「や、悪い悪い」\n　視線を戻しつつ、さりとて完全に逸らしきる事もできず。\n　頭の隅っこが熱いまんま。\n　俺は見て見ぬふりをした……いつもどおり。"},{"name":"名前の規則性","pronunciation":"なまえのきそくせい","content":"セレス学園の生徒の名前には、必ず数字を表す言葉が含まれている。"},{"name":"日本のウワサ","pronunciation":"にほんのうわさ","content":"日本のウワサ 政治的な理由でデュナミス・ベースの扱いが変わるらしい。警備が増えたのはそのせい？"},{"name":"ニュークメテオ","pronunciation":"にゅーくめてお","content":"過去に、世界規模で起きた核爆発の総称。たった一時間足らずで、世界中が戦域・戦術核兵器の業火に呑み込まれたと言われ、現在も人類の全人口はニュークメテオ勃発時の３５％まで落ち込んだままである。"},{"name":"入島検査","pronunciation":"にゅうとうけんさ","content":"万が一にも日本から感染症等を持ち込まないため、外部から来島したものは必ず行う決まり。"},{"name":"仁和 菓１","pronunciation":"にわこのみ","content":"セレス学園三年。人見知りで泣き虫の女の子。とても引っ込み思案で、あまり喋りたがらず、仲のいい倭 一花の後ろにそっと控えていることが多い。趣味は庭いじり。教会や寮の花壇は彼女が面倒を見ているらしい。"},{"name":"仁和菓２","pronunciation":"にわこのみ","content":"制服を着ているとそれほど目立たないが、実は胸が大きい。どうやらFカップらしい。本人は少しコンプレックスに思っている。"},{"name":"ノイズ","pronunciation":"のいず","content":"生徒たちのチップへ送信されている、微弱な信号。この信号が途絶える、または乱れると生徒たちの意識は混乱をきたし、発狂・昏倒などの症状に陥る。生徒たちの暴動等を未然に防ぐための処置。"},{"name":"ノイズ修正パッチ","pronunciation":"のいずしゅうせいぱっち","content":"瑞希が作ったプログラム。現状のノイズ設計では帯域が狭く、想定外の強風によって周波数が乱れてしまう。風の影響で生徒たちの意識が混乱しないよう、補完が必要と判断した瑞希が、5回に渡るループ中の試行錯誤により完成させた。"},{"name":"ノモス１","pronunciation":"のもす","content":"生徒たちの中から、特に優秀な生徒が選ばれる。卒業を待たずに日本へ行き、社会貢献する。"},{"name":"ノモス２","pronunciation":"のもす","content":"ノモスの審査基準等は生徒たちに公表されない。該当者がいないと選ばれない年もある。"},{"name":"反優良遺伝子派","pronunciation":"はんゆうりょういでんしは","content":"アンチ・ユージェニック。遺伝子の優劣による階級差別をすべきでないとする考え方。"},{"name":"風車","pronunciation":"ふうしゃ","content":"デュナミス・ベースの周りを取り囲むように設置されている。風力発電が行われている。"},{"name":"フォルム","pronunciation":"ふぉるむ","content":"デュナミス・ベースの医療機関。最新の医療システムを導入し、生徒たちの健康管理を一手に引き受けている。"},{"name":"プライミング効果","pronunciation":"ぷらいみんぐこうか","content":"直前に見聞きした情報（先行刺激）により、別の事柄（後続刺激）が覚えやすくなったり、思い出しやすくなる現象のこと。たとえば連想ゲームをする前に、あらかじめ果物の話をしておくと、赤という言葉から「りんご」や「いちご」が連想されやすくなる。"},{"name":"ペリフェリエス１","pronunciation":"ぺりふぇりえす","content":"デュナミス・ベースと日本の相互理解を深めるために、年に一度やってくる日本生まれの留学生。約二週間弱、生徒たちと生活を共にする。"},{"name":"ペリフェリエス２","pronunciation":"ぺりふぇりえす","content":"昨年やってきたペリフェリエスは男子だったが、遠慮がちで、最後まで馴染んでくれなかった。"},{"name":"変質者の噂","pronunciation":"へんしつしゃのうわさ","content":"変質者が島に入り込み、夜な夜なうろついているらしい。"},{"name":"ポリス","pronunciation":"ぽりす","content":"現日本政権、与党を指す。"},{"name":"本のタイトル","pronunciation":"ほんのたいとる","content":"ドゥイノ悲歌、オルフォイスへのソネット、マルテの手記　- Rainer Maria Rilke"},{"name":"瑞希の手紙","pronunciation":"みずきのてがみ","content":"【手紙本文】瑞希へ　おまえがそちらへ行ってから半年以上経つ。時が経つのが思ったより遅くて驚いている。きみももう、そろそろ気が済んだだろう？　意地を張るのをやめて来年は帰ってきてくれ。きみにはキャリアなんて必要ないんだ。そろそろ将来のことを真剣に考えよう。それから、物騒な噂もある。護身用に、差し入れを許可してもらった。使わないで済むことを祈っている。また連絡するよ、愛してる。"},{"name":"無線通信１","pronunciation":"むせんつうしん","content":"捕獲した生徒を地下へ保護しろ、傷つけてはならない"},{"name":"無線通信２","pronunciation":"むせんつうしん","content":"現在館内を逃亡中の生徒に関して、発砲は許可するが、殺してはならない。生きて意識のある状態で生け捕りにしろ"},{"name":"無線通信３","pronunciation":"むせんつうしん","content":"生徒による暴動の兆しあり、灯台へ向かったＡ班はただちに学園を包囲。発砲は許可、なるべく生徒は殺さずにおくこと。必要以上に抵抗する場合はコードナンバーを確認の上、レッド以下は始末してよい。ナンバー１５については厳重に保護すること"},{"name":"無線通信４","pronunciation":"むせんつうしん","content":"侵入者の破壊行動を確認、身元・子細は一切不明。Ｃ待機の職員は教職員の安全を確保せよ"},{"name":"無線通信５","pronunciation":"むせんつうしん","content":"ベース内の風車が何者かによって爆破された、至急現場へ向かい、応戦せよ"},{"name":"倭 一花１","pronunciation":"やまといちか","content":"セレス学園三年。女子委員長兼寮長。才色兼備、文武両道で他学年にも広く知られている。プライドは高いが、デュナミス・ベース一、二を争う美人と囁かれながらもそれを鼻にはかけない。一見するとさばさばしているが、可愛い雑貨や甘いお菓子が大好きな女の子らしい面も。仁和 菓と小さなころからクラスが同じで、とても仲がよく、姉のようにふるまう。"},{"name":"倭 一花２","pronunciation":"やまといちか","content":"中等部から陸上部に所属しており、短距離走、長距離走のどちらもホープだった。今年の前半に引退し、夏來を部長に指名。"},{"name":"ライフガード","pronunciation":"らいふがーど","content":"健康補助システムの総称。有機人工臓器や、人工義肢全般を指す。近年国民の寿命が短くなる傾向があり、需要が徐々に増している。最近は、まだ健康なうちに人工臓器に移植を希望するケースも見られる。"},{"name":"寮","pronunciation":"りょう","content":"生徒たちの生活の場。初等部から、男子寮と女子寮に分かれている。校則で、お互いの行き来は厳禁とされている。"},{"name":"寮長","pronunciation":"りょうちょう","content":"寮長は最高学年のクラス委員長が兼任する。現在高等部男子寮の寮長は大輔、女子寮の寮長は一花。"},{"name":"忘れ物","pronunciation":"わすれもの","content":"菓から、白大輔と櫟井夏來に贈る餞別。"}]